Repository: leonunesbs/aaafuria-reborn-backend
Catalog: eventos/locale/*/LC_MESSAGES/django.po
Languages: pt_br

source: Sold off. Try again in 1h.
pt_br: Esgotado. Tente novamente em 1h

source: Lote is not started.
pt_br: Lote não iniciado.

source: Lote has ended.
pt_br: Lote encerrado.

source: Lote is inactive.
pt_br: Lote inativo.

source: transfers
pt_br: transferências

source: transfered_ingressos
pt_br: ingressos_transferidos

source: received_ingressos
pt_br: ingressos_recebidos

source: ingresso transfer
pt_br: transferência de ingresso

source: ingressos transfers
pt_br: transferências de ingressos

source: Unauthenticated.
pt_br: Não autenticado.

source: Sócio not found.
pt_br: Sócio não encontrado.

source: Participante not found.
pt_br: Participante não encontrado.

source: Ingresso not found.
pt_br: Ingresso não encontrado.

source: You cannot transfer an ingresso to yourself.
pt_br: Você não pode transferir um ingresso para si mesmo.

source: Not enough Calangos.
pt_br: Você não tem Calangos suficientes.

source: Not a Sócio.
pt_br: Você não é um Sócio.

source: Unauthorized. Only staff members can invalidate ingressos.
pt_br: Não autorizado. Somente membros da equipe podem invalidar ingressos.

source: Unauthorized. Only staff members can access ingressos.
pt_br: Não autorizado. Somente membros da equipe podem acessar ingressos.
