Repository: leonunesbs/aaafuria-reborn-backend
Catalog: store/locale/*/LC_MESSAGES/django.po
Languages: pt_br

source: Image ratio: 1:1
pt_br: Proporção da imagem: 1:1

source: By checking this box, size variations will be created for this item.
pt_br: Marque para que sejam criadas variações para este item.

source: Should this item be sold online?
pt_br: Vendido online?

source: Should this item be sold in person?
pt_br: Vendido presencial?

source: Should this item be sold only to members?
pt_br: Exclusivo para Sócios?

source: Maximum number of items per member
pt_br: Máximo de itens por Sócio

source: Payment methods that will not be available for this item.
pt_br: Pagamentos bloqueados.

source: Unauthenticated.
pt_br: Não autenticado.

source: Item not found
pt_br: Item não encontrado

source: Item is not available
pt_br: Item está indisponível

source: You have reached the maximum number of items of this type in your cart.
pt_br: Você atingiu o máximo de itens desse tipo.

source: Cart not found
pt_br: Carrinho não encontrado

source: Item not found in cart
pt_br: Item não encontrado no carrinho

source: Cart is empty
pt_br: Carrinho vazio

source: Store checkout created
pt_br: Pedido criado

source: Unauthorized
pt_br: Não autorizado

source: Cart is not ordered
pt_br: Carrinho não pago

source: Cart already delivered
pt_br: Carrinho já entregue

source: Unauthorized.
pt_br: Não autorizado.
